export const sidebarContent = [
  {
    main: "تخطيط مشروعك الإعلامية",
    sub: "وإدارتها علي أسس استراتيجية."
  },
  {
    main: "تحديد الأهداف العليا وضمان إنتاج",
    sub: "المحتوي الإعلامي الذي يحققها."
  },
  {
    main: "تعزیز القدرات التنافسیة والوصول",
    sub: "إلى الجمھور المستھدف"
  },
  {
    main: "فھم الجمھور ومیولھ وبيئته",
    sub: "واحتیاجاته، وكیفیة الوصول إليه"
  },
  {
    main: "التأثیر في الجمھور، وزیادة القدرة",
    sub: "على التغییر"
  },
  {
    main: "تطویر الإمكانیات الإنتاجیة",
    sub: "وسیاساتھا وضبط الإنفاق"
  },
  {
    main: "تعزیز التوجھ الاستراتیجي في",
    sub: "تعزیز التوجھ الاستراتیجي في"
  }
];
